package constants
const Help = `1. Для поиска одного респондента вам потребуется один токен, сейчас вам доступно: 1, чтобы получить больше, вам необходимо проходить исследования других исследователей
2. Получайте больше токенов, чтобы находить больше респондентов для своих исследований
3. Проходя чужие интервью, вы можете получить результаты исследования, если заказчик согласился на это по запросу
4. Заполните профиль респондента по заданным шагам
5. Вы можете просматривать и редактировать свой профиль по меню -> меню -> профиль респондента
6. Вы можете создать заявку, нажав на «Я хочу проводить интервью» и вывесить ее на «доску исследователя» при наличии достаточного количества токенов
7. Также вы можете купить токены, обратившись к @SM4TE
8. Получайте пользу от нашего сервиса и экономьте свое время)`
const Hello = "Привет! Я - сервис по подбору респондентов в Telegram. Если вы хотите провести глубинное интервью или же принять участие в стороннем исследовании с возможностью получения его результата, то этот бот для вас\n\nИспользуя данный сервис вы принимаете оферту:\nhttps://docs.google.com/document/d/1xdPl9pG4eNcBSz4_I5QjWSFVQOIF5HwjJEanoLmNPmQ"